/* failed string */
"Workflow Canceled" = "Fluxo de Trabalho Cancelado";

/* completed string */
"Workflow Completed" = "Fluxo de Trabalho Concluído";

/* failed string */
"Workflow Failed" = "O Fluxo de Trabalho Falhou";

/* running string */
"Workflow Running" = "Fluxo de Trab. em Andamento";

